text_1 = "Сутки — 400 рублей. Оплата курьеру — наличными или картой."
text_2 = "Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто сделать несколько заказов — один за другим."
text_3 = "Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30."
text_4 = "Только начиная с завтрашнего дня. Но скоро станем расторопнее."
text_5 = "Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010."
text_6 = "Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без передышек и во сне. Зарядка не понадобится."
text_7 = "Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои."
text_8 = "Да, обязательно. Всем самокатов! И Москве, и Московской области."

text = [[0, 0, text_1], [1, 1, text_2], [2, 2, text_3], [3, 3, text_4], [4, 4,  text_5], [5, 5, text_6], [6, 6, text_7], [7, 7, text_8]]

class Person:
        name = "Игорь"
        surname = "Игорь"
        adress = "Москва"
        metro = "ЗИЛ"
        number = "89008889999"
        date = "21.11.2025" 
        